[
    {"place": "Cox's Bazar","img": "https://i.ibb.co/PrzbW93/cox-s-bazar.jpg", "description": "Cox's Bazar (/ˌkɒksɪz bəˈzɑː/; Bengali: কক্সবাজার, romanized: Kaksabājāra; pronounced [kɔksbadʒaɾ]) is a city, fishing port, tourism centre, and district headquarters in southeastern Bangladesh. It is famous mostly for its long natural sandy beach. It is located 150 km (93 mi) south of the city of Chittagong. Cox's Bazar is also known by the name Panowa, which translates literally as yellow flower. Another old name was Palongkee. It has the longest sea beach in the world.", "rating": "4.5", "cost":"5400", "date": "29-11-2021"},
    {"place": "Bandorban","img": "https://i.ibb.co/qpKXY0m/bandorban.jpg", "description": "Bandarban (Bengali: বান্দরবান), is a district in South-Eastern Bangladesh, and a part of the Chittagong Division.[4] It is one of the three hill districts of Bangladesh and a part of the Chittagong Hill Tracts, the others being Rangamati District and Khagrachhari District. Bandarban city is the headquarters of the Bandarban district. Bandarban district (4,479 km2) is not only the most remote district of the country, but also the least populous (population 292,900).[5] There is an army contingent at Bandarban Cantonment.", "rating": "4.0", "cost":"3200", "date": "22-12-2021"},
    {"place": "Jaflong","img": "https://i.ibb.co/12jrvD8/jaflongjpg.jpg", "description": "Jaflong (Bengali: জাফলং) is a hill station and tourist destination in the Division of Sylhet, Bangladesh. It is located in Gowainghat Upazila of Sylhet District and situated at the border between Bangladesh and the Indian state of Meghalaya, overshadowed by subtropical mountains and rainforests. It is known for its stone collections and is home of the Khasi tribe.[1][2]", "rating": "4.5", "cost":"2800", "date": "09-12-2021"},
    {"place": "Ratargul","img": "https://i.ibb.co/VHTvPWK/Ratargul.jpg", "description": "Ratargul Swamp Forest is a freshwater swamp forest located in Gowain River, Fatehpur Union, Gowainghat, Sylhet, Bangladesh. It is the only swamp forest located in Bangladesh and one of the few freshwater swamp forests in the world. The forest is naturally conserved under the Department of Forestry, Government of Bangladesh.", "rating": "4.5", "cost":"3300", "date": "19-12-2021"},
    {"place": "Sajek","img": "https://i.ibb.co/N1vdFbS/Sajek-is-The-Kingdom-of-Clouds-in-The-Beauty-of-Bangladesh.jpg", "description": "Sajek Valley (Bengali: সাজেক উপত্যকা) is one of the popular tourist spots in Bangladesh situated among the hills of the Kasalong range of mountains in Sajek union, Baghaichhari Upazila in Rangamati District.[3] The valley is 2,000 feet (610 m) above sea level.[4] Sajek valley is known as the Queen of Hills & Roof of Rangamati.", "rating": "4.5", "cost":"3800", "date": "12-11-2021"},
    {"place": "Sundarban","img": "https://i.ibb.co/ZgbQY0G/sundarban.jpg", "description": "Sundarbans is a mangrove area in the delta formed by the confluence of the Ganges, Brahmaputra and Meghna Rivers in the Bay of Bengal. It spans from the Hooghly River in India's state of West Bengal to the Baleswar River in Bangladesh's division of Khulna. It comprises closed and open mangrove forests, land used for agricultural purpose, mudflats and barren land, and is intersected by multiple tidal streams and channels.", "rating": "4.5", "cost":"5000", "date": "11-01-2022"}
]







